<!DOCTYPE html>
<head>
	<meta charset=utf-8 />
	<title>骏马留学</title>
	<link href="css/team.css" rel="stylesheet">
	<script src="scripts/jquery.min.js"></script>
	<script src="scripts/team.js"></script>
</head>

<body>

<?php 
	include_once 'partials/header.php';
?>

<div class="main_content_div">
	<div class="team_div">
		<ul>
			<li>周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学</li>
			<li>周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学</li>
			<li>周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学</li>
			<li>周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学</li>
			<li>周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学周健涛，法国留学</li>
		</ul>
	</div>
</div>

<?php 
	include_once 'partials/footer.php';
?>

<script src="scripts/team.js"></script>

</body>
